{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "E3B09FC749186C35F8FFF0ADF1CC2B79"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "A281E35D41BDBDFD872C748AD0DBCE15"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "22B854944CD21C9AEE64509EE463A725"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "3125D33A4233F055C7DB76A1C2D95FD5"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "0832E2F845949C8E5BBDBBA635FA0FAB"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "36AA64F44EE19A02211B30BB6101BE48"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "530224FE461BC408795F67A234061CE1"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "76A196CA47D9DD07DE3CE7AC4FE2D9EB"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "7CE4C6AF483B1534F773D48E5113437A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "8C31818547BC8ED97765F098FD848570"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "925FFFC348E59DFB0C767B8EC183D6EB"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "E6F040DA44344373816AC0BDBCCCF34C"
		},
		{
			"Source":
			{
				"Text": "0.0"
			},
			"Translation":
			{
				"Text": "0.0"
			},
			"Key": "B858527C4F3ED51DF1F7B69F19715BBF"
		},
		{
			"Source":
			{
				"Text": "0:45"
			},
			"Translation":
			{
				"Text": "0:45"
			},
			"Key": "E80F4FA741810078282355BBF676BB0B"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "2DD7689648B8D368C2738885C196D8B0"
		},
		{
			"Source":
			{
				"Text": "14"
			},
			"Translation":
			{
				"Text": "14"
			},
			"Key": "7458B548479F1656EBF022B37A7DE4AA"
		},
		{
			"Source":
			{
				"Text": "1500"
			},
			"Translation":
			{
				"Text": "1500"
			},
			"Key": "30C34A1D4F40A72B8C8C37813BAD6542"
		},
		{
			"Source":
			{
				"Text": "1라운드 종료"
			},
			"Translation":
			{
				"Text": "1라운드 종료"
			},
			"Key": "18DBBE0F42B8DAA2043F00BEAF608912"
		},
		{
			"Source":
			{
				"Text": "2000"
			},
			"Translation":
			{
				"Text": "2000"
			},
			"Key": "EDF15B064F0E2726DACF4390897C7A90"
		},
		{
			"Source":
			{
				"Text": "25"
			},
			"Translation":
			{
				"Text": "25"
			},
			"Key": "AF5A0FB04AF16A0EE5FA42A9DA07A63F"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "A46B2E89405AF28F5533E383633DFC06"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "ADD873C2476FAF40E24ACE94054AD511"
		},
		{
			"Source":
			{
				"Text": "4:00"
			},
			"Translation":
			{
				"Text": "4:00"
			},
			"Key": "B8AB4A104DF8F6B635E04BB049AE06AD"
		},
		{
			"Source":
			{
				"Text": "4:00"
			},
			"Translation":
			{
				"Text": "4:00"
			},
			"Key": "5D76EAE84126EBB7726A1080B1AB36F7"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "F00AB52F48D733BE0AF3228831180616"
		},
		{
			"Source":
			{
				"Text": "600"
			},
			"Translation":
			{
				"Text": "600"
			},
			"Key": "8456977F414DA06EBC878C9340E00CF5"
		},
		{
			"Source":
			{
				"Text": "650"
			},
			"Translation":
			{
				"Text": "650"
			},
			"Key": "F1816AA3408069D276639E85CE84A353"
		},
		{
			"Source":
			{
				"Text": "77.0%"
			},
			"Translation":
			{
				"Text": "77.0%"
			},
			"Key": "FDFB5C0B48C49FBE40E8AB97FD33CEB4"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "839BB8514342AD35EA88E391912D38DD"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "FFC4ACAF4DEE95337915FFB8CA9FDBCF"
		},
		{
			"Source":
			{
				"Text": "ABCDEFGHIJKL"
			},
			"Translation":
			{
				"Text": "ABCDEFGHIJKL"
			},
			"Key": "01433326455C2AADB6704793DE8B4D3A"
		},
		{
			"Source":
			{
				"Text": "ABCDEFGHIJKL"
			},
			"Translation":
			{
				"Text": "ABCDEFGHIJKL"
			},
			"Key": "B3EB11F54BC969D92E2AFEBCE3D4EEF0"
		},
		{
			"Source":
			{
				"Text": "ABCDEFGHIJKL"
			},
			"Translation":
			{
				"Text": "ABCDEFGHIJKL"
			},
			"Key": "DD6C956648B3DE5A20C38DB634224C5D"
		},
		{
			"Source":
			{
				"Text": "ABCDEFGHJIJKL"
			},
			"Translation":
			{
				"Text": "ABCDEFGHJIJKL"
			},
			"Key": "B760A2B3435174DA1C8D0C9BD51C770B"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "4D6AC27245EF2773D2B2C486B3B83C72"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "C32B133F4C8A04E49D14D59C09841664"
		},
		{
			"Source":
			{
				"Text": "H키를 눌러 영웅 변경"
			},
			"Translation":
			{
				"Text": "H키를 눌러 영웅 변경"
			},
			"Key": "94E364C247D792D9074113BFC53A6D84"
		},
		{
			"Source":
			{
				"Text": "LSHIFT"
			},
			"Translation":
			{
				"Text": "좌SHIFT"
			},
			"Key": "9076D99B4B58C830C7E8F5BEECF9FC51"
		},
		{
			"Source":
			{
				"Text": "Nickname"
			},
			"Translation":
			{
				"Text": "닉네임"
			},
			"Key": "72F914C346AFD802ECE19285255068B0"
		},
		{
			"Source":
			{
				"Text": "VS"
			},
			"Translation":
			{
				"Text": "VS"
			},
			"Key": "78902B85415E128CBF0A4C915F029F12"
		},
		{
			"Source":
			{
				"Text": "∞"
			},
			"Translation":
			{
				"Text": "∞"
			},
			"Key": "24B5DA5348D315AECAD15F8A79283847"
		},
		{
			"Source":
			{
				"Text": "거점 A 공격"
			},
			"Translation":
			{
				"Text": "거점 A 공격"
			},
			"Key": "045DFD0F425608E84BBBCEBEC23CE5B7"
		},
		{
			"Source":
			{
				"Text": "거점 A 수비"
			},
			"Translation":
			{
				"Text": "거점 A 수비"
			},
			"Key": "455DE6F447A6D1B45F6D68AA27002D30"
		},
		{
			"Source":
			{
				"Text": "격돌 중!"
			},
			"Translation":
			{
				"Text": "격돌 중!"
			},
			"Key": "00055F9E43F50B991670DC85FA032821"
		},
		{
			"Source":
			{
				"Text": "경감"
			},
			"Translation":
			{
				"Text": "경감"
			},
			"Key": "2DF30775469329A18D41E9A5284DD77F"
		},
		{
			"Source":
			{
				"Text": "곧 전투에 돌입합니다"
			},
			"Translation":
			{
				"Text": "곧 전투에 돌입합니다"
			},
			"Key": "7B20B53047ACA25CBE7C4DB1470D0D0B"
		},
		{
			"Source":
			{
				"Text": "공격"
			},
			"Translation":
			{
				"Text": "공격"
			},
			"Key": "01AF13154B7BBCAE8D9FB49050458617"
		},
		{
			"Source":
			{
				"Text": "공격을 준비하십시오"
			},
			"Translation":
			{
				"Text": "공격을 준비하십시오"
			},
			"Key": "5631F04843A8D69DD0125BBAC6CD9F3F"
		},
		{
			"Source":
			{
				"Text": "공격을 준비하십시오"
			},
			"Translation":
			{
				"Text": "공격을 준비하십시오"
			},
			"Key": "7462EB52474DB21A4EADE0BD5DFA6869"
		},
		{
			"Source":
			{
				"Text": "공격을 준비하십시오"
			},
			"Translation":
			{
				"Text": "공격을 준비하십시오"
			},
			"Key": "1DE314A6444B259E79303F9C509E98C6"
		},
		{
			"Source":
			{
				"Text": "공수를 변경합니다"
			},
			"Translation":
			{
				"Text": "공수를 변경합니다"
			},
			"Key": "96168919458D4016E2D3D19B25275ED2"
		},
		{
			"Source":
			{
				"Text": "관전 중:"
			},
			"Translation":
			{
				"Text": "관전 중:"
			},
			"Key": "D5C5D8F941106B3CC14545BB469F15C2"
		},
		{
			"Source":
			{
				"Text": "남은 시간"
			},
			"Translation":
			{
				"Text": "남은 시간"
			},
			"Key": "2000E58449E032545408E588CB30BEE2"
		},
		{
			"Source":
			{
				"Text": "도움"
			},
			"Translation":
			{
				"Text": "도움"
			},
			"Key": "3376071646B0CE90F122B0AE91983BF9"
		},
		{
			"Source":
			{
				"Text": "라운드 완료"
			},
			"Translation":
			{
				"Text": "라운드 완료"
			},
			"Key": "409732FB439CBA449388ADA076BAEE65"
		},
		{
			"Source":
			{
				"Text": "라운드 종료"
			},
			"Translation":
			{
				"Text": "라운드 종료"
			},
			"Key": "4DD0ECFC4765CFE5484CCAB5D59531EB"
		},
		{
			"Source":
			{
				"Text": "부활 대기"
			},
			"Translation":
			{
				"Text": "부활 대기"
			},
			"Key": "E9B29059423B4B5D39B650B10871638B"
		},
		{
			"Source":
			{
				"Text": "선택"
			},
			"Translation":
			{
				"Text": "선택"
			},
			"Key": "CFD4C1B84262428775D42A9224D866E5"
		},
		{
			"Source":
			{
				"Text": "선택"
			},
			"Translation":
			{
				"Text": "선택"
			},
			"Key": "3BF3A82D42BE04CC8E1236AE953AE482"
		},
		{
			"Source":
			{
				"Text": "수비"
			},
			"Translation":
			{
				"Text": "수비"
			},
			"Key": "51F7D28B43484073455C36ABED49E9EE"
		},
		{
			"Source":
			{
				"Text": "수비를 준비하십시오"
			},
			"Translation":
			{
				"Text": "수비를 준비하십시오"
			},
			"Key": "1B213ED54AA4F71872D719AED1F29B2D"
		},
		{
			"Source":
			{
				"Text": "수비를 준비하십시오"
			},
			"Translation":
			{
				"Text": "수비를 준비하십시오"
			},
			"Key": "A4FDEA8D4206B8553E09229CCB1FB65D"
		},
		{
			"Source":
			{
				"Text": "승리!"
			},
			"Translation":
			{
				"Text": "승리!"
			},
			"Key": "146DD2E743BCF58B4B1D2AAD68146671"
		},
		{
			"Source":
			{
				"Text": "아누비스 신전"
			},
			"Translation":
			{
				"Text": "아누비스 신전"
			},
			"Key": "E190890E4312DA55B7DA18AED8968268"
		},
		{
			"Source":
			{
				"Text": "에게 죽음"
			},
			"Translation":
			{
				"Text": "에게 죽음"
			},
			"Key": "318155444A6090504939A2A0EB724CED"
		},
		{
			"Source":
			{
				"Text": "영웅 변경"
			},
			"Translation":
			{
				"Text": "영웅 변경"
			},
			"Key": "74CBB639431C14F8BB696192B6F540B4"
		},
		{
			"Source":
			{
				"Text": "일리아리"
			},
			"Translation":
			{
				"Text": "일리아리"
			},
			"Key": "22DD0C954B20B7E0184CEBA3EFD452EF"
		},
		{
			"Source":
			{
				"Text": "일리아리"
			},
			"Translation":
			{
				"Text": "일리아리"
			},
			"Key": "5077270F4202DBAAC7435EB3386FDD44"
		},
		{
			"Source":
			{
				"Text": "점령 중"
			},
			"Translation":
			{
				"Text": "점령 중"
			},
			"Key": "F80825654755FD13EE66DD996A10AC07"
		},
		{
			"Source":
			{
				"Text": "점령 중"
			},
			"Translation":
			{
				"Text": "점령 중"
			},
			"Key": "494001C942D144FBA511FA9DD5DB71F2"
		},
		{
			"Source":
			{
				"Text": "점령 진척도"
			},
			"Translation":
			{
				"Text": "점령 진척도"
			},
			"Key": "18BE83AE4B396AAB00ADE0A2A2323482"
		},
		{
			"Source":
			{
				"Text": "죽음"
			},
			"Translation":
			{
				"Text": "죽음"
			},
			"Key": "7688B12E45AE17CDDAC1C8894DE719BB"
		},
		{
			"Source":
			{
				"Text": "처치"
			},
			"Translation":
			{
				"Text": "처치"
			},
			"Key": "11074D8140FDF526DC1D6199E81D5144"
		},
		{
			"Source":
			{
				"Text": "초"
			},
			"Translation":
			{
				"Text": "초"
			},
			"Key": "5FDF631B447A3745640051946CA8D8A8"
		},
		{
			"Source":
			{
				"Text": "치유"
			},
			"Translation":
			{
				"Text": "치유"
			},
			"Key": "65E8460349D376E2A2585DBB65E9F263"
		},
		{
			"Source":
			{
				"Text": "팀 구성까지 남은 시간:"
			},
			"Translation":
			{
				"Text": "팀 구성까지 남은 시간:"
			},
			"Key": "21FF04E24E35325CB783CBB999ADF6B4"
		},
		{
			"Source":
			{
				"Text": "팀 구성까지 남은 시간:"
			},
			"Translation":
			{
				"Text": "팀 구성까지 남은 시간:"
			},
			"Key": "A17956424F6075429BEEBB998F033CE1"
		},
		{
			"Source":
			{
				"Text": "파괴됨"
			},
			"Translation":
			{
				"Text": "파괴됨"
			},
			"Key": "CD1B092D444E8F8DE274A983E2079B6E"
		},
		{
			"Source":
			{
				"Text": "패배"
			},
			"Translation":
			{
				"Text": "패배"
			},
			"Key": "C573AE984AF28D2DFF21D49BC3956D8A"
		},
		{
			"Source":
			{
				"Text": "패배"
			},
			"Translation":
			{
				"Text": "패배"
			},
			"Key": "460C21374D02CD3981054FBAEB3740DD"
		},
		{
			"Source":
			{
				"Text": "피해"
			},
			"Translation":
			{
				"Text": "피해"
			},
			"Key": "55B5F0C34C3B36DA3B160FB2FC99FF79"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "OptionsUI",
			"Children": [
				{
					"Source":
					{
						"Text": "Allow Background Audio"
					},
					"Translation":
					{
						"Text": "백그라운드에서도 소리 재생"
					},
					"Key": "AllowBackgroundAudio"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing"
					},
					"Translation":
					{
						"Text": "계단 현상 방지"
					},
					"Key": "AntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to reset all the settings under the {0}?"
					},
					"Translation":
					{
						"Text": "정말로 모든 {} 설정을 초기화하시겠습니까?"
					},
					"Key": "SettingsResetWarning"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "오디오"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Audio Mix"
					},
					"Translation":
					{
						"Text": "오디오 믹스"
					},
					"Key": "AudioMix"
				},
				{
					"Source":
					{
						"Text": "Borderless Window"
					},
					"Translation":
					{
						"Text": "테두리 없는 창 모드"
					},
					"Key": "BorderlessWindow"
				},
				{
					"Source":
					{
						"Text": "Control"
					},
					"Translation":
					{
						"Text": "조작법"
					},
					"Key": "Control"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "사용자 지정"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Default"
					},
					"Translation":
					{
						"Text": "기본"
					},
					"Key": "Playback Device Default"
				},
				{
					"Source":
					{
						"Text": "Default"
					},
					"Translation":
					{
						"Text": "기본"
					},
					"Key": "Audio Mix Default"
				},
				{
					"Source":
					{
						"Text": "Device"
					},
					"Translation":
					{
						"Text": "장치"
					},
					"Key": "Device"
				},
				{
					"Source":
					{
						"Text": "Disable"
					},
					"Translation":
					{
						"Text": "비활성화"
					},
					"Key": "Disable"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "비활성화"
					},
					"Key": "Disabled"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "디스플레이"
					},
					"Key": "Display"
				},
				{
					"Source":
					{
						"Text": "Display Mode"
					},
					"Translation":
					{
						"Text": "디스플레이 모드"
					},
					"Key": "DisplayMode"
				},
				{
					"Source":
					{
						"Text": "Dolby Atmos for Headphones"
					},
					"Translation":
					{
						"Text": "헤드셋용 돌비 애트모스"
					},
					"Key": "DolbyAtmosForHeadphones"
				},
				{
					"Source":
					{
						"Text": "Enable"
					},
					"Translation":
					{
						"Text": "활성화"
					},
					"Key": "Enable"
				},
				{
					"Source":
					{
						"Text": "Enable Automatic Queue Registration"
					},
					"Translation":
					{
						"Text": "경기 직후 자동 대기열 등록 활성화"
					},
					"Key": "EnableAutomaticQueueRegistration"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "활성화"
					},
					"Key": "Enabled"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "Anti Aliasing Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "Global Illumination Quality Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "Graphic Quality Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "PostProcessing Quality Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "Reflection Quality Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "Shadow Quality Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "Texture Quality Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "View Distance Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "Visual Effect Quality Epic"
				},
				{
					"Source":
					{
						"Text": "Find Match"
					},
					"Translation":
					{
						"Text": "대전 상대 찾기"
					},
					"Key": "Find Match Category"
				},
				{
					"Source":
					{
						"Text": "Full Screen"
					},
					"Translation":
					{
						"Text": "전체 화면"
					},
					"Key": "FullScreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "게임플레이"
					},
					"Key": "Gameplay"
				},
				{
					"Source":
					{
						"Text": "Gamma Correction"
					},
					"Translation":
					{
						"Text": "감마 보정"
					},
					"Key": "GammaCorrection"
				},
				{
					"Source":
					{
						"Text": "Global Illumination Quality"
					},
					"Translation":
					{
						"Text": "조명 품질"
					},
					"Key": "GlobalIlluminationQuality"
				},
				{
					"Source":
					{
						"Text": "Graphic"
					},
					"Translation":
					{
						"Text": "그래픽"
					},
					"Key": "Graphic"
				},
				{
					"Source":
					{
						"Text": "Graphic"
					},
					"Translation":
					{
						"Text": "그래픽"
					},
					"Key": "GraphicCategoryCollection"
				},
				{
					"Source":
					{
						"Text": "Graphic Quality"
					},
					"Translation":
					{
						"Text": "그래픽 품질"
					},
					"Key": "GraphicQualityCategory"
				},
				{
					"Source":
					{
						"Text": "Graphic Quality"
					},
					"Translation":
					{
						"Text": "그래픽 품질"
					},
					"Key": "GraphicQuality"
				},
				{
					"Source":
					{
						"Text": "Headphones"
					},
					"Translation":
					{
						"Text": "헤드폰"
					},
					"Key": "Headphones"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "Global Illumination Quality High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "Anti Aliasing High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "Graphic Quality High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "PostProcessing Quality High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "Reflection Quality High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "Shadow Quality High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "Texture Quality High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "View Distance High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "Visual Effect Quality High"
				},
				{
					"Source":
					{
						"Text": "Invalid Option"
					},
					"Translation":
					{
						"Text": "고를 수 없는 선택지"
					},
					"Key": "Invalid Option"
				},
				{
					"Source":
					{
						"Text": "Limit Client Transmission Rate"
					},
					"Translation":
					{
						"Text": "클라이언트 전송률 제한"
					},
					"Key": "LimitClientTransmissionRate"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "Global Illumination Quality Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "Graphic Quality Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "PostProcessing Quality Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "Anti Aliasing Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "Reflection Quality Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "Shadow Quality Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "Texture Quality Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "View Distance Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "Visual Effect Quality Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "Texture Quality Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "Global Illumination Quality Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "Graphic Quality Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "PostProcessing Quality Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "Reflection Quality Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "Shadow Quality Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "Anti Aliasing Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "View Distance Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "Visual Effect Quality Medium"
				},
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": "기타"
					},
					"Key": "Misc"
				},
				{
					"Source":
					{
						"Text": "Mouse"
					},
					"Translation":
					{
						"Text": "마우스"
					},
					"Key": "MouseCategory"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "이동"
					},
					"Key": "Movement"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "음악 음량"
					},
					"Key": "Music Volume"
				},
				{
					"Source":
					{
						"Text": "Network"
					},
					"Translation":
					{
						"Text": "네트워크"
					},
					"Key": "Network Category"
				},
				{
					"Source":
					{
						"Text": "Night Mode"
					},
					"Translation":
					{
						"Text": "야간 모드"
					},
					"Key": "NightMode"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "아니요"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "끄기"
					},
					"Key": "OFF"
				},
				{
					"Source":
					{
						"Text": "ON"
					},
					"Translation":
					{
						"Text": "켜기"
					},
					"Key": "ON"
				},
				{
					"Source":
					{
						"Text": "Overall Volume"
					},
					"Translation":
					{
						"Text": "전체 음량"
					},
					"Key": "Overall Volume"
				},
				{
					"Source":
					{
						"Text": "Play Notification When Ally Falls"
					},
					"Translation":
					{
						"Text": "아군이 쓰러지면 알림음 출력"
					},
					"Key": "PlayNotificationWhenAllyFalls"
				},
				{
					"Source":
					{
						"Text": "Play Notification When Killing Enemy"
					},
					"Translation":
					{
						"Text": "적 처치 시 알림음 출력"
					},
					"Key": "PlayNotificationWhenKillingEnemy"
				},
				{
					"Source":
					{
						"Text": "Playback Device"
					},
					"Translation":
					{
						"Text": "재생 장치"
					},
					"Key": "PlaybackDevice"
				},
				{
					"Source":
					{
						"Text": "PostProcessing Quality"
					},
					"Translation":
					{
						"Text": "포스트프로세싱 효과"
					},
					"Key": "PostProcessingQuality"
				},
				{
					"Source":
					{
						"Text": "Reflection Quality"
					},
					"Translation":
					{
						"Text": "굴절 품질"
					},
					"Key": "ReflectionQuality"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "해상도"
					},
					"Key": "ScreenResolution"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "그림자 세부 설정"
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "소리"
					},
					"Key": "Sound"
				},
				{
					"Source":
					{
						"Text": "Sound Effect Volume"
					},
					"Translation":
					{
						"Text": "효과음 음량"
					},
					"Key": "Sound Effect Volume"
				},
				{
					"Source":
					{
						"Text": "Spatial Audio"
					},
					"Translation":
					{
						"Text": "공간 오디오"
					},
					"Key": "SpatialAudio"
				},
				{
					"Source":
					{
						"Text": "Speakers"
					},
					"Translation":
					{
						"Text": "스피커"
					},
					"Key": "Speakers"
				},
				{
					"Source":
					{
						"Text": "Studio Reference"
					},
					"Translation":
					{
						"Text": "스튜디오 레퍼런스"
					},
					"Key": "StudioReference"
				},
				{
					"Source":
					{
						"Text": "System Settings"
					},
					"Translation":
					{
						"Text": "시스템 설정"
					},
					"Key": "SystemSettings"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "텍스처 품질"
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Vertical Sync"
					},
					"Translation":
					{
						"Text": "수직 동기화"
					},
					"Key": "VerticalSync"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": "매우 높음"
					},
					"Key": "Global Illumination Quality Very High"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": "매우 높음"
					},
					"Key": "Graphic Quality Very High"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": "매우 높음"
					},
					"Key": "Anti Aliasing Very High"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": "매우 높음"
					},
					"Key": "PostProcessing Quality Very High"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": "매우 높음"
					},
					"Key": "Reflection Quality Very High"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": "매우 높음"
					},
					"Key": "Shadow Quality Very High"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": "매우 높음"
					},
					"Key": "Texture Quality Very High"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": "매우 높음"
					},
					"Key": "View Distance Very High"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": "매우 높음"
					},
					"Key": "Visual Effect Quality Very High"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "시야 각도"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Visual Effect Quality"
					},
					"Translation":
					{
						"Text": "효과 세부 묘사"
					},
					"Key": "VisualEffectQuality"
				},
				{
					"Source":
					{
						"Text": "Volume"
					},
					"Translation":
					{
						"Text": "음량"
					},
					"Key": "Volume"
				},
				{
					"Source":
					{
						"Text": "Weapons and Skills"
					},
					"Translation":
					{
						"Text": "무기 및 기술"
					},
					"Key": "Weapons and Skills"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "창 모드"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "네"
					},
					"Key": "Yes"
				}
			]
		}
	]
}